[
  {
    "title": "NO HAY LISTA DE ESPERA CUANDO UN RESIDENTE PIDE A UN FAMILIAR, PERO LA COLA BUROCRÁTICA CADA VEZ ES MÁS LARGA",
    "content": "Fue a partir de enero de 2017 cuando las esperas crecieron sin mayores explicaciones por parte del gobierno",
    "image": "/portada.jpg",
    "date": "102519"
  },
  {
    "title": "  COMIENZA LA INSCRIPCIÓN ABIERTA PARA TENER SEGURO DE SALUD EN 2020",
    "content": "“El período abierto de inscripción es la ventana anual que te permite adquirir seguro médico a bajo precio, e incluso ayuda para pagarlo, para ti y para tus seres queridos.",
    "image": "/portada.jpg",
    "date": "101819"
  },
  {
    "title": "LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL ALCANZAN CIFRAS RÉCORD:",
    "content": "“ES SÍNTOMA DE UN SISTEMA DE SALUD EN DETERIORO”, DICEN EXPERTOS",
    "image": "/portada.jpg",
    "date": "101119"
  },
  {
    "title": "QUÉ ES EL “FRAUDE DEL CEO” CON EL QUE LOS HACKERS HAN ROBADO $26 MIL MILLONES DESDE 2016",
    "content": "El email llegó como cualquier otro, del presidente ejecutivo de la compañía para su director de finanzas.",
    "image": "/portada.jpg",
    "date": "100419"
  },
  {
    "title": "“Impeachment” a Trump:",
    "content": "LAS LEYES CENTENARIAS QUE PROTEGEN EN EE.UU. A LOS SOPLONES QUE DENUNCIAN A SUS JEFES CUANDO COMETEN ABUSOS",
    "image": "/portada.jpg",
    "date": "092719"
  },
  {
    "title": "La primera experiencia sexual de 1 de 16 mujeres en EE.UU. es una violación, según estudio",
    "content": "La investigación, realizada a más de 13,000 mujeres, reveló que casi el 7% de las encuestadas tuvieron su primera experiencia sexual de manera involuntaria, sucedió a los 15 años en promedio y el hombre era a menudo varios años mayor. El estudio sugiere, además, repercusiones duraderas en la salud de las mujeres.",
    "image": "/portada.jpg",
    "date": "092019"
  },
  {
    "title": "Los ingresos de los hogares se estancaron en 2018",
    "content": "Los ingresos promedios de los hogares (salarios y otras formas de ganar dinero) fueron de $63,200 anuales en 2018, casi igual que el año anterior después de tres años de crecimiento. El práctico estancamiento se refleja en las cifras anuales del Censo presentadas el martes sobre ingresos, pobreza y seguros médicos el año pasado. Es una situación que coincide con un año más de expansión económica que convierte el actual ciclo positivo en el más largo de la historia reciente.",
    "image": "/portada.jpg",
    "date": "091319"
  },
  {
    "title": "LAS BAHAMAS, DEL PARAÍSO A LA DEVASTACIÓN TRAS EL PASO DEL HURACÁN DORIAN",
    "content": "¿Cuál es la historia de este paradisiaco archipiélago que, a causa del huracán Dorian, atraviesa uno de los peores momentos de su historia reciente?.",
    "image": "/portada.jpg",
    "date": "090619"
  },
  {
    "title": "¿QUIÉN TIENE EL PODER DE CREAR DINERO EN LA ECONOMÍA MODERNA?",
    "content": "¿Alguna vez te preguntaste de dónde viene el dinero que usas para pagar por todo?",
    "image": "/portada.jpg",
    "date": "082319"
  },
  {
    "title": "ESTADOS CON MUCHOS LATINOS PERDERÁN MILLONES DE DÓLARES SI NO LOS CENSAN BIEN",
    "content": "Estados con gran población latina como Texas pueden sufrir pérdidas millonarias en recursos federales, de hasta 1.400 millones de dólares anuales, si los hispanos no son contados en su totalidad en el Censo 2020, riesgo que “aún persiste”, según un estudio divulgado por Child Trends.",
    "image": "/portada.jpg",
    "date": "081619"
  },
  {
    "title": "MASACRE EN EL PASO:",
    "content": "¿qué papel tienen realmente las enfermedades mentales en los tiroteos masivos?",
    "image": "/portada.jpg",
    "date": "080919"
  },
  {
    "title": "DEBATE DEMÓCRATA:",
    "content": "¿quién ganó la última noche de la segunda ronda de debates?",
    "image": "/portada.jpg",
    "date": "080219"
  },
  {
    "title": "Alertan por explotación de inmigrantes que laboran como niñeras y empleadas de limpieza en EE.UU.",
    "content": "Los jefes de Anna supieron explotar muy bien sus habilidades en desarrollo infantil, debido a su profesión de maestra en Filipinas; comenzaba su jornada a las 6:00  a.m. en una vivienda en Midtown, Manhattan, cuando tenía que despertar a los niños de la familia.",
    "image": "/portada.jpg",
    "date": "072619"
  },
  {
    "title": "Sentencian a “El Chapo” a cadena perpetua más 30 años de prisión",
    "content": "NUEVA YORK – En la Corte Federal del Distrito Este con sede en Brooklyn hubo una especie de “reencuentro”, ya que luego de cinco meses de terminado el juicio a Joaquín “El Chapo” Guzmán Loera, la mayoría de quienes participaron en el proceso llegaron a escuchar la sentencia dictada por el juez Brian Cogan, quien fue contundente al aceptar la sugerencia de los fiscales federales de cadena perpetua más 30 años de prisión.",
    "image": "/portada.jpg",
    "date": "071919"
  },
  {
    "title": "La marea de sargazo llegó a la costa turística de Florida para quedarse",
    "content": "El maloliente sargazo llegó a las turísticas playas floridanas para quedarse, según la Universidad del Sur de Florida (USF), que este año prevé una invasión de esta alga marrón aún peor que la de 2018 mientras persista el vertido de nutrientes al Atlántico desde la costa africana y sudamericana.",
    "image": "/portada.jpg",
    "date": "071219"
  },
  {
    "title": "  LEY SB 168: LA NUEVA LEY DE FLORIDA QUE HACE QUE LOS INMIGRANTES INDOCUMENTADOS SE ESCONDAN",
    "content": "Les asusta manejar, acudir al médico o interponer una denuncia si han sido víctimas de un crimen. Pero también les da miedo quedarse en casa. Los inmigrantes indocumentados en Florida tienen desde esta semana un motivo más de preocupación: la ley SB 168.",
    "image": "/portada.jpg",
    "date": "070519"
  },
  {
    "title": "¿Qué tan extendida está “la deuda del almuerzo escolar” en el país más rico del mundo?",
    "content": "En la nación más poderosa del mundo, Estados Unidos, millones de niños no pueden costear su almuerzo y muchos son estigmatizados por ello en las escuelas.",
    "image": "/portada.jpg",
    "date": "062819"
  },  
  {
    "title": "LOS HISPANOS ANTI TRUMP EN FLORIDA TODAVIA SON MAYORIA.",
    "content": "Más de la mitad de los hispanos de Florida, especialmente las mujeres, no apoyan la reelección del presidente Donald Trump en 2020 y dicen que votarán por un candidato demócrata, según una encuesta publicada por el grupo Telemundo.",
    "image": "/portada.jpg",
    "date": "062119"
  },
  {
    "title": "AMLO despliega a la guardia nacional,su principal estrategia para reducir en 45 dÍas el flujo de migrantes a ESTADOS UNIDOS.",
    "content": "El presidente López Obrador creó la Guardia Nacional para combatir al crimen organizado en México, pero ahora la usará como su carta fuerte para contener el flujo de migrantes centroamericanos hacia Estados Unidos en 45 días, como acordó con Washington. Este miércoles fueron desplegados 6,000 soldados en la frontera sur mexicana.",
    "image": "/portada.jpg",
    "date": "061419"
  },
  {
    "title": "A la mayoría de maestros de EE.UU. el sueldo no les alcanza ni para la renta",
    "content": "Un estudio de USA Today revela cómo los salarios de los docentes son tan bajos que no pueden pagar el alquiler o la hipotéca en la mayoría de ciudades. A esto se añade los altos niveles de deuda estudiantil y deuda médica que deben sobrellevar muchos.",
    "image": "/portada.jpg",
    "date": "060719"
  },
  {
    "title": "JUEZ ORDENA PAPELETAS EN ESPAÑOL EN CONDADOS DE FLORIDA CON COMUNIDADES BORICUAS",
    "content": "Miami - Un juez de Estados Unidos ordenó a 32 de los 67 condados de Florida que proporcionen papeletas en español a partir de las primarias presidenciales de 2020, en gran parte debido a la gran población de puertorriqueños en el centro del estado, según documentos judiciales a los que Efe tuvo acceso este lunes.",
    "image": "/portada.jpg",
    "date": "051719"
  },
  {
    "title": "Qué hacen los consultores de prisiones, los expertos que asesoran a los ricos y famosos que van a la cárcel",
    "content": "Michael Cohen, el exabogado del presidente Donald Trump se entrega este lunes a las autoridades y muy posiblemente más “famosos” estarán tras las rejas en el futuro cercano, a medida que la justicia resuelva casos como los del reciente escándalo de admisiones universitarias",
    "image": "/portada.jpg",
    "date": "051019"
  },
  {
    "title": "Pobreza en EE.UU.: 13 millones de niños con hambre pero los ricos pagan menos impuestos",
    "content": "Aunque Estados Unidos figura entre las naciones más ricas del mundo, cada 41 segundos nace un niño en la pobreza en este país pero, con voluntad política, el gobierno puede adoptar medidas para reducir en un 57% la pobreza infantil, según un informe divulgado el miércoles por el grupo “Children’s Defense Fund” (CDF, por su sigla en inglés). El informe, titulado “Poniendo Fin a la Pobreza Infantil Ahora” (“Ending Child Poverty Now”), señaló que la pobreza golpea a 12,8 millones de niños en Estados Unidos, o cerca de uno de cada cinco menores en el país.",
    "image": "/portada.jpg",
    "date": "050319"
  },
  {
    "title": "¿Por qué es tan preocupante para inmigrantes latinos la pregunta de \"ciudadanía\" en el censo 2020?",
    "content": "Crece la incertidumbre sobre ls decisión final de la Corte Suprema sobre la intención del gobierno del presidente Donald Trump de incluir la controversial pregunta de si las personas son ciudadanos o no en el próximo censo en 2020.",
    "image": "/portada.jpg",
    "date": "042619"
    },
  {
    "title": "Here the new title 041919",
    "content": "Here is the new content 041919",
    "image": "/portada.jpg",
    "date": "041919"
    },
    {
      "title": "Here the new title 041919",
      "content": "Here is the new content 041919",
      "image": "/portada.jpg",
      "date": "041919"
    }
]